[
    "If they stay behind you, protect them.\nIf they stand beside you, respect them.\nIf they stand against you, defeat them.",
    "Everybody wants happiness, but nobody wants pain. You can't have a rainbow without a little rain.",
    "Once you feel avoided by someone, never disturb them again.",
    "To be in the 1% you have to do what the 99% won't.",
    "Don't aim to be liked. Aim to be real. And you will get a lot more respect.",
    "Your first try will be awful. But you can't make your 50th without making your first. So get it over with, and fuckin' make it.",
    "A year ago I would've died for certain people. A year later half of them are dead to me.",
    "In a world full of fish, be a fucking shark.",
    "Motivate yourself, don't listen to the people who only see your mistakes.",
    "A wise person knows there is something to be learned from everyone. Only fools think they know everything.",
    "Life is beautiful just a little harder if you care about someone who doesn't care about you.",
    "Never forget who was there for you when no one else was.",
    "They laugh at me because I'm different. I laugh at them because they're all the same.",
    "Stop being patient and start asking yourself, how do I accomplish my 10 year plan in 6 months? You'll probably fail, but you'll be a lot further along than the person who simply accepted it was going to take 10 years.",
    "Learn to be ok with not being invited, included or considered.",
    "A man with a dream needs a woman who believes.",
    "Be mature enough to accept rejection and failure.",
    "I heard you're a player? Nice to meet you, I am the coach.",
    "Win with me or watch me win.",
    "When you build in silence, people don't know what to attack.",
    "Make your parents proud, enemies jealous and yourself happy.",
    "You ignore I wait, I ignore you hate.",
    "Nobody is too busy. It's all about priorities.",
    "Every great business is built on friendship.",
    "If you don't fight for what you want, don't cry for what you lose.",
    "Train your mind to be calm in every situation.",
    "KILL : EXCUSES\nKISS : OPPORTUNITIES\nMARRY : GOALS",
    "Quiet people are actually talkative around the right people.",
    "It's not the age that makes you mature. It's the responsibility.",
    "Before you argue with someone, ask yourself, is that person even mentally mature enough to grasp the concept of different perspectives? Because if not, there is absolutely no point.",
    "Some people think I hate them, no bro, I don't even think of you.",
    "People get really mad when you don't let them use you.",
    "Control your 'anger' because it is just one letter away from 'd'anger.",
    "Never let fear determine your future.",
    "Every next level of your life demands a different you.",
    "Falling down is an accident, staying down is a choice.",
    "Never run for a train, bus or a woman, because when one leaves, another arrives.",
    "People don't abandon people they love. They abandon people they were using.",
    "My silence doesn't mean I agree with you. It means your level of stupidity left me speechless.",
    "Life is too short ot deal with bad food, cheap drinks and fake friends.",
    "You think I've changed. Truth is you never really new the real me.",
    "Okay, ignore me. But one day you're going to miss how much I cared.",
    "The wrong girl did one right thing. She left!",
    "You lose a lot of friends when you get serious about your life and goals.",
    "Stop stressing over shitty people.",
    "There are no speed limits on the road to success.",
    "We fall. We break. We fail. But then we rise. We heal. We overcome.",
    "A good woman is an investment. An immature girl is a bill.",
    "Don't forget the lifestyle you had promised to yourself.",
    "If something is standing between you and your success, move it. Never be denied.",
    "Not all girls go for the looks & money, some go for the loyalty and respect.",
    "Die single but never beg someone for love.",
    "Never beg anyone to be in your life. If you text, call, visit and still get ignored, walk away. It's called self-respect.",
    "Never let the same person waste your time twice.",
    "Eagles don't hang out with chickens.",
    "She doesn't lie to spare your feelings, she lies because she if a fucking liar.",
    "You'll never lose women by chasing money. But you'll lose money by chasing women.",
    "Rejection is the injection of progression."
]